{
  "website":{
    "title": "Clément Gaultier",
    "cvButton": "Download my detailed Résumé",
    "cvLink": "/static/assets/pdf/CV_en.pdf"
  },
  "nav":{
    "home": "Home",
    "about_me": "About",
    "skills": "Skills",
    "projects": "Projects",
    "career": "CV",
    "blog": "Blog",
    "link": "Contact"
  },
  "about_me":{
    "about_me": "About Me",
    "des": "I work as a PhD student in the PANAMA team mainly on solving acoustic and audio signal processing inverse problems. From November 2015 I have been working on declipping and denoising using analysis/synthesis sparse priors. I also worked on sound source localization with massive regressions machine learning techniques."
  },
  "skills":{
    "my_skills": "My Skills"
  },
  "projects":{
    "my_projects": "My Projects",
    "saplatform": "Saplatform is a automated service for operations, it has asset management, project release, database access function, it can control mass servers.",
    "jalpc": "Jalpc is a simple, beautiful and swift theme for Jekyll. It has comprehensive function, it can be easily used and edited. It's adapted for many kinds devices.",
    "angularjs": "It is a web font application written by Angularjs and deployed by Jekyll on github (gh-pages), the backend platform is Leancloud, you can use Parse as well.",
    "imgkit": "IMGKit is a Python 2/3 library which wrapper wkhtmltoimage utility to convert HTML to image using Webkit, input can be URLs, HTML files and string.",
    "rsser": "Rsser is an Ionic application, with this application we can read news and articles freely, you can add rss address from the given list and add it manually.",
    "familycode": "This is a shopping mall in wechat, it promotes gene detection. Since time is precious, I write this website with Django, jQuery, weui. This is WuxiNextcode's major product. You can scan project's picture by wechat.",
    "ztool": "Z-Tool is a personal project for myself, we can use PC/WeChat to query some information. Front end is written by VueJS/WeChat mini app framework, backend API is written by Flask."
  },
  "career":{
    "my_career": "My CV",
    "panama": "PANAMA team (IRISA - Inria/CNRS)",
    "panama_des": "I am currently working as a PhD student in the Panama team (a joint project team between Inria and CNRS). My main research interests are inverse problems in audio & acoustic signal processing.",
    "panama_date": "Nov. 2015",
    "panama_job": "PhD Candidate",
    "southampton": "Auditory Technology Lab (ISVR - Southampton University)",
    "southampton_des": "Southampton, blablabla",
    "southampton_date": "Mar. 2015 - Sep. 2015",
    "southampton_job": "Engineer in training / Master thesis",
    "ensim": "French Engineering degree",
    "ensim_des": "In November 2015, I graduated from ENSIM, an engineering school in 5 years under the authority of the French Ministry of Education and Research. I specialized in Acoustics, Vibrations, Sensors.",
    "ensim_date": "Nov. 2015",
    "ensim_job": "Student",
    "univ": "University Master of Science (Research M.Sc in Acoustcs)",
    "univ_des": "In November 2015, I also graduated from Université du Maine, as I was following a double degree (Research M.Sc specialized in acoustics).",
    "univ_date": "Nov. 2015",
    "univ_job": "Master Student"
  },
  "blog":{
    "my_blog": "My Blog"
  },
  "link":{
    "link": "Contact",
    "view": "views",
    "thanks": "Powered by Jekyll using the Jalpc theme.",
    "address": "Address:",
    "phone": "Phone:",
    "number": "+33 629 509 072"
  }

}
