{
  "website":{
    "title": "Clément Gaultier",
    "cvButton": "Download my detailed Résumé",
    "cvLink": "/static/assets/pdf/CV_en.pdf",
    "publications_sec": "My publications"
  },
  "nav":{
    "home": "Home",
    "about_me": "About",
    "skills": "Skills",
    "projects": "Projects",
    "career": "CV",
    "blog": "Blog",
    "link": "Contact"
  },
  "about_me":{
    "about_me": "About Me",
    "des": "I work as a PhD student in the PANAMA team mainly on solving acoustic and audio signal processing inverse problems. From November 2015 I have been working on declipping and denoising using analysis/synthesis sparse priors. I also worked on sound source localization with massive regressions machine learning techniques."
  },
  "skills":{
    "my_skills": "My Skills"
  },
  "projects":{
    "my_projects": "My Projects",
    "saplatform": "Spare (SParse Audio REstoration) is a research project aming at proposing a new modeling and algorithmic framework to tackle audio reconstruction issues like denoising and declipping.",
    "jalpc": "VAST (The Virtual Acoustic Space Traveler) is a research project aming at providing tools for sound source localization using virtually supervised leanring.",
    "angularjs": "JSM (Journée Science et Musique) is a science popularization open day about science and musique organized every year by the PANAMA team (IRISA research center, Rennes (France)).",
    "imgkit": "A-SPADE (Analysis SParse Audio DEclipper) is a research project that developped an audio declipping procedure using analysis sparse modeling priors."
  },
  "career":{
    "my_career": "My CV",
    "panama": "PANAMA team (IRISA - Inria/CNRS)",
    "panama_des": "I am currently working as a PhD student in the Panama team (a joint project team between Inria and CNRS). My main research interests are inverse problems in audio & acoustic signal processing.",
    "panama_date": "Nov. 2015",
    "panama_job": "PhD Candidate",
    "southampton": "Auditory Technology Lab (ISVR - Southampton University)",
    "southampton_des": "Southampton, blablabla",
    "southampton_date": "Mar. 2015 - Sep. 2015",
    "southampton_job": "Engineer in training / Master thesis",
    "ensim": "French Engineering degree",
    "ensim_des": "In November 2015, I graduated from ENSIM, an engineering school in 5 years under the authority of the French Ministry of Education and Research. I specialized in Acoustics, Vibrations, Sensors.",
    "ensim_date": "Nov. 2015",
    "ensim_job": "Student",
    "univ": "University Master of Science (Research M.Sc in Acoustcs)",
    "univ_des": "In November 2015, I also graduated from Université du Maine, as I was following a double degree (Research M.Sc specialized in acoustics).",
    "univ_date": "Nov. 2015",
    "univ_job": "Master Student"
  },
  "blog":{
    "my_blog": "My Blog"
  },
  "link":{
    "link": "Contact",
    "view": "views",
    "thanks": "Powered by Jekyll using the Jalpc theme.",
    "address": "Address:",
    "phone": "Phone:",
    "number": "+33 629 509 072"
  }

}
