{
  "website":{
    "title": "Clément Gaaultier"
  },
  "nav":{
    "home": "Accueil",
    "about_me": "Informations",
    "skills": "Compétences",
    "projects": "Projets",
    "career": "CV",
    "blog": "Blog",
    "link": "Contact"
  },
  "about_me":{
    "about_me": "Informations",
    "des": "Je travaille comme doctorant au sein de l'équipe PANAMA, principalement sur la résolution de problèmes inverses en acoustique et traitement du signal audio. Depuis novembre 2015, j'ai pu proposer des techniques de débruitage et désaturation grâce à des modèles parcimonieux. J'ai pu également expérimenter des méthodes de localisation de sources basées sur des techniques d'apprentissage."
  },
  "skills":{
    "my_skills": "Mes Compétences"
  },
  "projects":{
    "my_projects": "Mes Projets",
    "saplatform": "Saplatform is a automated service for operations, it has asset management, project release, database access function, it can control mass servers.",
    "jalpc": "Jalpc is a simple, beautiful and swift theme for Jekyll. It has comprehensive function, it can be easily used and edited. It's adapted for many kinds devices.",
    "angularjs": "It is a web font application written by Angularjs and deployed by Jekyll on github (gh-pages), the backend platform is Leancloud, you can use Parse as well.",
    "imgkit": "IMGKit is a Python 2/3 library which wrapper wkhtmltoimage utility to convert HTML to image using Webkit, input can be URLs, HTML files and string.",
    "rsser": "Rsser is an Ionic application, with this application we can read news and articles freely, you can add rss address from the given list and add it manually.",
    "familycode": "This is a shopping mall in wechat, it promotes gene detection. Since time is precious, I write this website with Django, jQuery, weui. This is WuxiNextcode's major product. You can scan project's picture by wechat.",
    "ztool": "Z-Tool is a personal project for myself, we can use PC/WeChat to query some information. Front end is written by VueJS/WeChat mini app framework, backend API is written by Flask."
  },
  "career":{
    "my_career": "Mon CV",
    "panama": "Équipe PANAMA (IRISA - Inria/CNRS)",
    "panama_des": "Je suis actuellement doctorant au sein de l'équipe PANAMA (une équipe commune à Inria et au CNRS). Mes thèmes de recherche sont la résolution de problèmes inverses en acoustique et traitement du signal audio.",
    "panama_date": "Nov. 2015",
    "panama_job": "Doctorant",
    "southampton": "Auditory Technology Lab (ISVR - Université de Southampton)",
    "southampton_des": "Southampton, blablabla",
    "southampton_date": "Mar. 2015 - Sep. 2015",
    "southampton_job": "Stage de fin d'études",
    "ensim": "Titre d'ingénieur ENSIM",
    "ensim_des": "En novembre 2015, j'ai été diplômé de l'ENSIM spécialité Vibrations, Acoustique, Capteurs.",
    "ensim_date": "Nov. 2015",
    "ensim_job": "Élève ingénieur",
    "univ": "Master 2 recherche - Acoustique",
    "univ_des": "En novembre 2015, j'ai également été diplômé de l'Université du Maine, Master 2 recherche - Acoustique.",
    "univ_date": "Nov. 2015",
    "univ_job": "Étudiant de Master"
  },
  "blog":{
    "my_blog": "My Blog"
  },
  "link":{
    "link": "Contact",
    "view": "vues",
    "thanks": "Propulsé par Jekyll avec le thème Jalpc."
  }

}
